[
  {
    "title": "Место",
    "sections": [
      {
        "title": "Где купить?",
        "text": "Покупать хвостатых обязательно нужно в проверенных местах, в зоомагазинах или у заводчика, которые могут предоставить все документы и справки на животного. При выборе первое на что нужно обратить это место обитание крысок. Оно должно быть чистым и просторным.",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      }
    ]
  },
  {
    "title": "Внешний вид",
    "sections": [
      {
        "title": "На что обратить внимание?",
        "text": "Вот на что стоит обратить внимание при осмотре крыски - мех должен быть чистым, без механических повреждений, на слизистой не должно быть никаких выделений,  анальное отверстие должно быть сухим и чистым, дыхание ровным. Не покупайте слишком сонных или перевозбужденных особей. Если одна из крысок выглядит больной то лучше отказаться от всех в клетке. ",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      }
    ]
  },
  {
    "title": "Пол",
    "sections": [
      {
        "title": "Мальчик или девочка?",
        "text": "По характеру самцы более спокойные. Самки более любопытные и активные. При этом самцы в детстве обычно растут медленней самок, но в конечном счете становятся крупнее. Шерсть у них более жирная и жестка. ",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      }
    ]
  },
  {
    "title": "Сколько",
    "sections": [
      {
        "title": "Сколько",
        "text": "Для начала лучше брать две однополые особи. Крыски социальные животные, поэтому одному в клетке будет очень скучно. Также хвостатые в очень раннем - уже в два месяца могут забеременеть. Поэтому нужно брать одно полые особи или сразу же кастрировать мальчика. ",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      }
    ]
  },
  {
    "title": "Воспитание",
    "sections": [
      {
        "title": "Первые шаги",
        "text": "Вот в вашем доме появились крыски. Вы обустроили клетку, насыпали наполнитель, положили мику с едой и поилку со свежей водой. Первое время, день два крысок не трогать - они должны привыкнуть к новому месту, освоиться и перестать боятся. Когда крыски начнут проявлять активное любопытство. Перестанут сразу убегать при вашем появлении можно дать ей лакомство с рук. Так она будет привыкать к вам и вашему запаху. Через несколько дней, когда она привыкнет, можно попробовать взять ее на руки - протяните ладонь и задержите. Пусть крыска обнюхает ее и осторожно заберется сама. Крыска может попробовать ваш палец на зуб, но делают они это мягко, осторожно. Не кусая, а только легонько дотрагиваясь.",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      },
      {
        "title": "Общение",
        "text": "Крысы очень ласковые и общительные существа. Они очень легко приучаются откликаться на свое имя. Очень тактильные -любят бегать по плечам и рукам хозяина, устраиваться в складках одежды, в карманах и даже за пазухой. Они хорошо различают, не только свои, но и имена членов семьи. Отлично понимают интонацию. Любят почесушки и игры с “дразнилками”, подобно кошкам.",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      },
      {
        "title": "Обучение",
        "text": "Дрессировка крыс очень простое и увлекательное занятие. Во многом крыски по интеллекту не уступают собакам. Конечно у вас не получится научить их приносить тапочки или выполнять команду “сидеть”. А различным цирковым трюкам они учатся легко. Сделать кувырок, пробежать по канатику, забраться по лесенке и потом затащить ее на верх. Все это крыски научатся за вкусное лакомство и теплые слова. А вот метод “кнута” на них не действует. Добиться насилием вряд ли что либо получится. Еще крыски очень социальные. Если одна чему то научилась, вторую научить будет гораздо легче, они перенимает опыт друг у друга.",
        "data": { "src": "/images/mock.jpg", "alt": "alt" }
      }
    ]
  }
]